{
  "404.title": "404 - Page not found",
  "locale.de": "DE",
  "locale.en": "EN",
  "navigation.home": "Home",
  "navigation.features": "Features",
  "navigation.changelog": "Changelog",
  "navigation.download": "Download",
  "home.image.github": "Github screenshot",
  "home.image.wp": "WordPress admin screenshot",
  "home.claim": "Install and update WordPress themes and plugins directly from your Git repository via GitHub, Gitlab or Bitbucket.",
  "home.download": "Download v{version}",
  "home.github": "Source on GitHub",
  "home.features.title": "Features",
  "home.features.desc": "\"Git Installer\" works with public and private repositories, different branches, subdirectories and even allows automated updates via webhooks. Furthermore, plugins or themes are automatically recognised and validated and it also supports must use plugins and multisite installations.",
  "home.pricing.title": "Pricing and Support",
  "home.pricing.desc1": "\"Git Installer\" is licensed under the <a>MIT licence</a> and is thus available <b>free of charge</b> as open source software for private and commercial use.",
  "home.pricing.desc2": "To keep it that way, we depend on your support. In order to actively involve you in the further development, we have set up a <a>Github Sponsors page</a>. Various sponsorship packages with different benefits can be booked via this page.",
  "home.pricing.desc3": "Thank you for being part of the project!",
  "home.pricing.tiers.1.price": "5$/month",
  "home.pricing.tiers.1.title": "individual contributor",
  "home.pricing.tiers.1.list.1": "You support the further development of \"Git Installer\".",
  "home.pricing.tiers.1.list.2": "If wanted, your name and URL will appear on: <a>git-installer.com/supporter</a>",
  "home.pricing.tiers.2.price": "15$/month",
  "home.pricing.tiers.2.title": "company contributor",
  "home.pricing.tiers.2.list.1": "Your company supports the further development of \"Git Installer\".",
  "home.pricing.tiers.2.list.2": "If wanted, your company name or logo together with your URL appear on: <a>git-installer.com/supporter</a>",
  "home.pricing.tiers.3.price": "35$/month",
  "home.pricing.tiers.3.title": "Gold contributor",
  "home.pricing.tiers.3.list.1": "You or your company support the further development of \"Git Installer\".",
  "home.pricing.tiers.3.list.2": "If wanted, your name or logo together with your URL will be displayed in large in the Gold section on: <a>git-installer.com/supporter</a>",
  "supporter.title": "Supporter",
  "supporter.desc": "Soon the people and companies who make this plugin possible will be listed here. THANK YOU!",
  "footer.claim1": "\"Git Installer\" is a free and open source WordPress plugin to install and update WordPress themes and plugins directly from your Git repository.",
  "footer.claim2": "It works with public and private repositories, different branches, subdirectories and even allows automated updates via webhooks. Furthermore, plugins or themes are automatically recognised and validated and it also supports must use plugins and multisite installations.",
  "footer.legal.title": "Privacy",
  "footer.legal": "This website does not collect any personal data.",
  "footer.credits": "A project by"
}
